<?php

require_once __DIR__ . "/../boot.php";
require_once __DIR__ . "/temp/header.php";

?>

<h1>The Only. For Users</h1>
<p>Добро пожаловать на главную страницу. Этот прокт веб-приложения раскрывает возможности стажёра на нативном PHP с использованием принципов ООП</p>
<p>Вы можете:</p>
<ul>
    <li>Зарегестрироваться в системе</li>
    <li>Авторизоваться в ней</li>
    <li>Вносить изменения в свой профиль</li>
</ul>
<p>Воспользуйтесь навигационным меню для усправления веб-приложением</p>

<?php
require_once __DIR__ . "/temp/footer.php";